{
	"0": [
		{
			"image": "/front/dist/images/testimonials2/9KoeQLxPnPs-300x300.jpg",
			"title": "Владимир Жаров",
			"subtitle": "Владелец мебельной мастерской",
			"quote": "“За курс я нашел ответы на те вопросы, которые меня волновали, и даже больше”",
			"text":"Есть вопросы, которые нас мучают, но в итоге только мы сможем на них ответить сами. За курс я нашел ответы на те вопросы, которые меня волновали, и даже больше. После практик приобрел понятное (для себя) представление о своих стремлениях и ценностях. Авторский курс Паши упорядочил действия и мысли. Был у других преподавателей, но Паше удалось создать действительно универсальный и практический курс инструментов для работы с самим собой. Паша, выражаю тебе глубокую благодарность! Ты поработал на славу!",
			"src": ""
		}
	],
	"1": [
		{
			"image": "/front/dist/images/testimonials2/5Q5FLvBT7yw-300x300.jpg",
			"title": "Светлана Дроздова",
			"subtitle": "",
			"quote": "“В результате тренинга получила понимание «куда бежать, что делать и как», прилив сил, уверенность, что я двигалась и двигаюсь в правильном направлении”",
			"text":"На тренинг пришла с желанием понять, куда двигаться дальше и зачем. Потому как к этому моменту очень большой этап завершился, а новый никак не начинался. Все точки над Ё расставило твое, Павел, разъяснение пирамиды потребностей в ключе «Рататуй». Я поняла, что мое жгучее желание загнать всех «пинками в светлое будущее» совершенно нормально и более того означает развитие, а не сумасшествие или манию величия.В результате тренинга получила понимание «куда бежать, что делать и как», прилив сил, уверенность, что я двигалась и двигаюсь в правильном направлении…Огромное спасибо тебе, Павел, и всем участникам!!!",
			"src": ""
		}
	],

	"2": [
		{
			"image": "/front/dist/images/testimonials2/KoLWz3bRjvc-300x300.jpg",
			"title": "Сергей Агибалов",
			"subtitle": "",
			"quote": "“Заряд сил есть, руководство к действию тоже, спасибо за счастливый путь!”",
			"text":"Пришел с надеждой разобраться в себе! А если нет, так просто что-то ценное узнать, интересное! Надежды мои оправдались, после субботы был такой подъем сил, все стало ясно, а в воскресение был упадок, первичная эйфория кончилась, заземление произошло! :)Тренинг грамотно сочетает и удивительные открытия и реальное положение вещей, что за этим следует и чего ожидать в пути!Так что я остался доволен! Заряд сил есть, руководство к действию тоже, спасибо за счастливый путь!",
			"src": ""
		}
	],

	"3": [
		{
			"image": "/front/dist/images/testimonials2/1RDAUlYloaw-300x279.jpg",
			"title": "Ирина Щепочкина",
			"subtitle": "Психолог-консультант, коуч",
			"quote": "“Я двигаюсь в правильном направлении, с кучей позитивных эмоций, множеством новых знакомых, новых идей и мыслей!”",
			"text":"Спасибо большое Паше, он выкладывался на все сто!!! А это можно делать, только если действительно действуешь в предназначении! Паше хочется доверять!На тренинг приходила с желанием подтвердить свое предназначение т.к. не один год занимаюсь данной темой. Я была уверенна в своем предназначении на 85%, теперь я в это верю на 100%. Еще хотела получить заряд положительных эмоций, так, чтобы хватило хотя бы на месяц.Ушла с ощущением того, что я двигаюсь в правильном направлении с кучей позитивных эмоций, множеством новых знакомых, новых идей и мыслей в реализации своего предназначения!!! Услышала шикарные фишки вроде той, что надо создать резюме для сотрудников той специальности, которая тебя интересует. И устраивать им собеседования, выведывая у них их коронные стратегии. Я не знала, что можно быть настолько наглым, но, возможно, эта черта всех предпринимателей и мне это нравится! Но самое главное — этот тренинг для меня хороший пинок под з.., для выполнения действий в сторону своего предназначения!!!!Спасибо тебе большое, Паша Кочкин!!!! Ты делаешь бесценные вещи для людей!!!",
			"src": ""
		}
	],
	"4": [
		{
			"image": "/front/dist/images/testimonials2/xryyGmuqDD8-300x289.jpg",
			"title": "Наталья Прядко",
			"subtitle": "",
			"quote": "“Ушла с тренинга с “горящими” глазами, мне снова захотелось жить и действовать!”",
			"text":"На тренинг я пришла с целью разобраться в том, чем на самом деле хочу заниматься. Да, в первую очередь я реализую свое женское предназначение, а что в профессиональной сфере меня зажигает?У меня было несколько вариантов: образование детей, путешествия. В процессе тренинга список дополнился…Что я обладаю полным правом прожить свою жизнь так, как я хочу. Но я не имею права “слить” свою жизнь. Я просто обязана реализоваться: из-за уважения к жизни своих предков, для будущих поколений. Я ответственна за все, что происходит вокруг меня.Еще лично для меня наиболее полезными стали практики: определение инструментов приверженности, работа с родовыми программами и мозговой штурм.Метод выбора ниши просто гениален.Ушла с тренинга с “горящими” глазами, мне снова захотелось жить и действовать!!! Вместе с желанием: “Ааа, сколько всего интересного я узнала и хочу это попробовать (это и найденные направления, и дополнительные источники по поиску себя от Паши, и результат общения с участниками тренинга)”, обрисовалось одно главное направление движения, а также сегмент, с «запасными» вариантами. В ходе выполнения практик я поняла, что мое предназначение в социальной жизни – нести образование детям. И я буду его реализовать несмотря ни на что.Спасибо, Паша. Ты – один из тех немногих людей, благодаря которым я реально МЕНЯЮ свою жизнь в лучшую сторону. Например, после женского предназначения, через 2 месяца я получила предложение и через год вышла замуж.Спасибо тебе огромное!!!Ещё отзывы",
			"src": ""
		}
	],
	"5": [
		{
			"image": "/front/dist/images/testimonials2/LY3zBE3tklM-300x300.jpg",
			"title": "Семён Прибылов",
			"subtitle": "Учредитель сети суши-магазинов",
			"quote": "“Бешеная атмосфера, постоянные практики, крутое окружение и полное погружение в изучение себя. Это дает кучу энергии, а самое главное — понимание, в какую сторону двигаться и зачем”",
			"text":"Инсайтом для меня была техника по поиску генетической программы. Я никогда даже не задумывался о том, что род так сильно влияет на твои поступки и ценности и тем более не знал, как с этим работать. Еще большим удивлением для меня было то, что и в себе я нашел одну такую установку. Основной вывод, который я сделал после тренинга, это то, что изучать себя также важно, как изучать показатели в своем бизнесе. Показатели не могут расти, если ты за ними не следишь, не работаешь с ними и не пытаешься на них воздействовать.Также и с человеком, ты не можешь расти пока ты не знаешь своих сильных и слабых сторон, пока ты не понимаешь природу своих желаний, пока ты не понимаешь, что тебя заряжает, а что сливает. Но понять все это, это как сделать первую аналитику своего бизнеса и увидеть показатели, а дальше — работа, работа и еще раз работа, и лишь иногда останавливаясь посмотреть, не сбился ли ты с курса… Огромное тебе спасибо, Паш. То что ты делаешь, наносит непоправимую пользу!",
			"src": ""
		}
	],
	"6": [
		{
			"image": "/front/dist/images/testimonials2/-Чижевская-e1469649651138.jpg",
			"title": "Влада Чижевская",
			"subtitle": "Владелица event-агентства",
			"quote": "“Моя цель — стать Женщиной с большой буквы”",
			"text":"Влада пришла на Предназначение в тот период, когда ощущала себя потерянной, не могла четко сформулировать свои желания. После прохождения тренинга появилось четкое видение целей и того, как пошагово этих целей достичь — а именно наметились четыре значимых проекта. В настоящий момент Влада возглавляет event-агентство.",
			"src": "https://www.youtube.com/embed/1l2Tku-qE88?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"7": [
		{
			"image": "/front/dist/images/testimonials2/-Ватутин-e1469650952993.jpg",
			"title": "Сергей Ватутин",
			"subtitle": "Владелец сети туристических агентств",
			"quote": "“У меня были сомнения: “Как чужой человек, который меня не знает абсолютно, сможет решить мои проблемы, поможет найти предназначение?”",
			"text":"Было множество различных проектов — порядка 30 направлений в бизнесе — задача заключалась в выборе основного. Решил посвятить себя проведению обучающих программ. Через 4 месяца после тренинга провел lifestyle конференцию, собравшую тысячу человек.",
			"src": "https://www.youtube.com/embed/Ye3NguGls3c?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"8": [
		{
			"image": "/front/dist/images/testimonials2/-Федорова-e1469650924801.jpg",
			"title": "Елена Федорова",
			"subtitle": "Основатель Школы Музыки «Форте»",
			"quote": "“Мне подарили смысл жизни и цель, ради которой я готова двигаться”",
			"text":"Елена давно искала свой путь и такое дело, ради которого хотелось бы подниматься с кровати. Благодаря тщательно отобранным практикам, используемым на тренинге, она смогла увидеть именно ту цель, которая заставляет ее двигаться вперед.",
			"src": "https://www.youtube.com/embed/Mz1mqT-L1rg?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"9": [
		{
			"image": "/front/dist/images/testimonials2/-Асламова-e1469650894644.jpg",
			"title": "Катерина Асламова",
			"subtitle": "Дизайнер одежды",
			"quote": "“Я хочу снять фильм, который заставит вас улыбаться”",
			"text":"",
			"src": "https://www.youtube.com/embed/sT4BRkI1oOo?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"10": [
		{
			"image": "/front/dist/images/testimonials2/-e1469650864289.jpg",
			"title": "Алексей Шаров",
			"subtitle": "Финансист",
			"quote": "“Я пришел на этот тренинг ,чтобы найти себя”/”Я смогу трахнуть Wall Street!”",
			"text":"",
			"src": "https://www.youtube.com/embed/NBK4f_RpfcU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"11": [
		{
			"image": "/front/dist/images/testimonials2/-Зайцев-e1469650832486.jpg",
			"title": "Александр Зайцев",
			"subtitle": "Владелец веб-студии, разработка сайтов, создание корпоративных гимнов",
			"quote": "“Если ты не готов работать над собой, то тебе сюда идти не нужно”",
			"text":"",
			"src": "https://www.youtube.com/embed/I3D8tlpuShA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"12": [
		{
			"image": "/front/dist/images/testimonials2/-Подинская-e1469650804184.jpg",
			"title": "Елена Подинская",
			"subtitle": "Главный специалист Управления поставок оборудования и МТР в ОАО «Стройтрансгаз»",
			"quote": "«Я счастливая и дарящая счастье женщина! Паша, спасибо тебе за мое будущее!»",
			"text":"",
			"src": "https://www.youtube.com/embed/-KrS6CiyXIU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"13": [
		{
			"image": "/front/dist/images/testimonials2/-Харина-e1469650771523.jpg",
			"title": "Светлана Харина",
			"subtitle": "Актриса",
			"quote": "«Мой психолог сказал, что я ее достала»",
			"text":"",
			"src": "https://www.youtube.com/embed/5eEfh-6PwB0?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"14": [
		{
			"image": "/front/dist/images/testimonials2/-Манихин-e1469650709821.jpg",
			"title": "Алексей Манихин",
			"subtitle": "Бизнес-тренер, бизнес-консультант",
			"quote": "«Это очень серьезный тренинг!»",
			"text":"",
			"src": "https://www.youtube.com/embed/dlYKM3hcjG8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"15": [
		{
			"image": "/front/dist/images/testimonials2/-Тихоновская-e1469650658859.jpg",
			"title": "Дина Тихоновская",
			"subtitle": "",
			"quote": "«Завтра я напишу заявление об увольнении»",
			"text":"",
			"src": "https://www.youtube.com/embed/76BtznQbFDI?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"16": [
		{
			"image": "/front/dist/images/testimonials2/Юлия-Осетрова.jpg",
			"title": "Юлия Осетрова",
			"subtitle": "",
			"quote": "«Каждый человек, который потерялся в жизни, может сюда прийти»",
			"text":"",
			"src": "https://www.youtube.com/embed/DlU5CQ65yyo?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"17": [
		{
			"image": "/front/dist/images/testimonials2/-Комлев-e1469650624179.jpg",
			"title": "Евгений Комлев",
			"subtitle": "Консультант по креативности и мышлению, специалист по рекламе",
			"quote": "«Паша — супер-тренер. Я не буду больше делать то, что меня не прет!»",
			"text":"",
			"src": "https://www.youtube.com/embed/OZGga2LqQwI?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"18": [
		{
			"image": "/front/dist/images/testimonials2/-Кобылянская-e1469650488435.jpg",
			"title": "Алиса Кобылянская",
			"subtitle": "Владелица компании “VIP-матрешки”",
			"quote": "«Я создала шедевр!»",
			"text":"",
			"src": "https://www.youtube.com/embed/bX8PxF5fPwk?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"19": [
		{
			"image": "/front/dist/images/testimonials2/-Кочкарёв-e1469650441235.jpg",
			"title": "Олег Кочкарёв",
			"subtitle": "Бизнес-брокер",
			"quote": "«Я нашел здесь энергию»",
			"text":"",
			"src": "https://www.youtube.com/embed/6nrmhZK9cCA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"20": [
		{
			"image": "/front/dist/images/testimonials2/abtomoika-e1469650390306.jpg",
			"title": "Павел Безнощенко",
			"subtitle": "Владелец автомоечных комплексов",
			"quote": "«Я иду той дорогой, которой хочу!»",
			"text":"",
			"src": "https://www.youtube.com/embed/5R_Rv8E0js4?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"21": [
		{
			"image": "/front/dist/images/testimonials2/-Дворяшина-e1469650083966.jpg",
			"title": "Елена Дворяшина",
			"subtitle": "Генеральный директор Агентства устойчивого развития и инвестиций, генеральный директор ООО «Школа Успеха»",
			"quote": "«Я в полном восторге! Я не ожидала такого эффекта!»",
			"text":"",
			"src": "https://www.youtube.com/embed/jB_SzuGzKyg?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"22": [
		{
			"image": "/front/dist/images/testimonials2/-Левченко-e1469650049123.jpg",
			"title": "Александр Левченко",
			"subtitle": "Предприниматель",
			"quote": "«Теперь я понимаю, что всю жизнь отказывал себе в том, чего я хочу»",
			"text":"",
			"src": "https://www.youtube.com/embed/Uo0q1kobzW8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"23": [
		{
			"image": "/front/dist/images/testimonials2/-Шрейбер-Князева-e1469650003432.jpg",
			"title": "Валерия Шрейбер-Князева",
			"subtitle": "Специалист в области индустрии красоты и здоровья",
			"quote": "«Это было шоковое открытие!»",
			"text":"",
			"src": "https://www.youtube.com/embed/3UpbD3VumtY?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"24": [
		{
			"image": "/front/dist/images/testimonials2/Светлана-Гаврилова.jpg",
			"title": "Светлана Гаврилова",
			"subtitle": "",
			"quote": "«Здесь собрались очень сильные люди»",
			"text":"",
			"src": "https://www.youtube.com/embed/4uI5vBTLu_o?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"25": [
		{
			"image": "/front/dist/images/testimonials2/-Деведёрова-e1469649937827.jpg",
			"title": "Елена Деведёрова",
			"subtitle": "Стилист",
			"quote": "«Я не первый раз у Паши — он мне близок как ментор»",
			"text":"",
			"src": "https://www.youtube.com/embed/dFmYUZ6yeTs?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"26": [
		{
			"image": "/front/dist/images/testimonials2/-Василевский-e1469649905351.jpg",
			"title": "Валентин Василевский",
			"subtitle": "Предприниматель",
			"quote": "«Я протестировал свои ощущения относительно того, что я дальше хочу делать»",
			"text":"",
			"src": "https://www.youtube.com/embed/v6pG9Gg_1ec?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"27": [
		{
			"image": "/front/dist/images/testimonials2/-Пилюков-e1469649849814.jpg",
			"title": "Семен Пилюков",
			"subtitle": "Системы мониторинга и управления Умный дом",
			"quote": "«Я очень перегружен эмоциями, информацией и открытиями — это очень крутое ощущение!»",
			"text":"",
			"src": "https://www.youtube.com/embed/tGMMTM3A8Z8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"28": [
		{
			"image": "/front/dist/images/testimonials2/MarinaKursman-300x300.jpg",
			"title": "Марина Курцман",
			"subtitle": "Основатель и руководитель R&D компании I.N.T. Technology Ltd",
			"quote": "«Четкое, простое, практичное, реалистичное, упорядоченное изложение общеизвестных коучерских знаний помогло начать эффективно их использовать на практике и проекты задвигались.»",
			"text":"",
			"src": ""
		}
	],
	"29": [
		{
			"image": "/front/dist/images/testimonials2/Alexei-BATYLIN.jpg",
			"title": "Алексей Батылин",
			"subtitle": "Музыкант, предприниматель",
			"quote": "",
			"text":"",
			"src": "https://www.youtube.com/embed/Z731AXJNazU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"30": [
		{
			"image": "/front/dist/images/testimonials2/12192004_10205209493584158_4388412071798723801_n.jpg",
			"title": "Анна Пальмина",
			"subtitle": "",
			"quote": "",
			"text":"Благодаря тренингу Анне удалось преодолеть сомнения и найти счастливый баланс между электронным трейдингом и благотворительностью. Подтверждением тому стало получение Всероссийской премии “Репутация Года” за благотворительный проект.",
			"src": "https://www.youtube.com/embed/HisI55hiL_w?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"31": [
		{
			"image": "/front/dist/images/testimonials2/kFD4hgxLxzo.jpg",
			"title": "Ольга Мальцева",
			"subtitle": "",
			"quote": "",
			"text":"Во время тренинга у Ольги подтвердились 2 гипотезы — организация мероприятий, помогающих людям наладить деловые связи, и сочинение детских стихов. Проходя практику “21 день” Ольга каждый день писала по четверостишию, и у нее накопился очень большое материал. Ольга приняла участие в чтениях на поэтическом вечере, а затем попала в тройку номинантов на премию лауреата в конкурсе “Поэт года” в рубрике “Детская литература”. Ее стихи уже печатают — скоро выйдет сборник стихов для детей. А еще Ольга работает в нашей дружной команде и возглавляет проект “К.М.О.З.А.” — нетворкинг встречи Клуба Предназначение.",
			"src": "https://www.youtube.com/embed/o4xYl5vG15A?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"32": [
		{
			"image": "/front/dist/images/testimonials2/",
			"title": "Микаэл Саркисян",
			"subtitle": "Предприниматель, ресторатор",
			"quote": "",
			"text":"У Микаэла была заветная мечта стать портным, и он уже собирался поехать учиться в Милан, но накануне попал сначала на один мастер-класс Павла, затем на другой. Микаэл полностью прошел весь тренинг “Предназначение», а одна из практик стала ключевой — он был настолько впечатлен, что у него появились сомнения: так портной или все-таки ресторатор — его настоящая мечта? Очередным толчком послужила групповая встреча с Людмилой Тереховой — Микаэл принял решение больше не прятаться от проблем, набрался сил и решился выбрать путь ресторатора. Тренинг помог ему добиться того, чего он давно хотел в глубине души, но не хватало смелости и поддержки. Он создал супер-удачный проект “Soupme”, о котором уже пишут модные блоггеры, приглашают в сми, и теперь Микаэл помогает и другим ресторанным проектам.",
			"src": "https://www.youtube.com/embed/_ETeBZPTlp0?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"33": [
		{
			"image": "/front/dist/images/testimonials2/1048593.jpg",
			"title": "Руслан Юлдашев",
			"subtitle": "Cовладелец компании «Aromaco»",
			"quote": "",
			"text":"Ушел от состояний неуверенности, эмоциональной слабости, проблемности, непонимания своей миссии и общей растерянности. Одна из практик на тренинге перевернула все представление о жизни. Появилась целеустремленность, уверенность и спокойствие по поводу конечного результата.",
			"src": "https://www.youtube.com/embed/fZ8jbJMWSqY?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"34": [
		{
			"image": "/front/dist/images/testimonials2/терехова.jpg",
			"title": "Мария Терехова",
			"subtitle": "«Росатом»",
			"quote": "",
			"text":"Тренинг помог утвердиться в решении посвятить себя делу жизни — благотворительности, а также научил смелее отсекать ненужные связи с людьми, вызывающими напряжение.",
			"src": "https://www.youtube.com/embed/CJ6lgWqPelI?rel=0&amp;showinfo=0?ecver=2"
		}
	],

	"35": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2015/10/e4Lc6SPRuoQ.jpg",
			"title": "Владислав Шимчик",
			"subtitle": "ОАО «Стройтрансгаз»",
			"quote": "",
			"text":"До прохождения тренинга просыпался каждый день с чувством безысходности. На тренинге Владислав нашел подтверждение своим мыслям, которые посещали его ранее и от которых он отказывался сам и под давлением обстоятельств и окружающих людей.",
			"src": "https://www.youtube.com/embed/vQlBemYU_gA?rel=0&amp;showinfo=0?ecver=2"
		}
	]

}