{
	"0": [
		{
			"image": "/front/dist/images/testimonials2/9KoeQLxPnPs-300x300.jpg",
			"title": "Владимир Жаров",
			"subtitle": "Владелец мебельной мастерской",
			"quote": "“За курс я нашел ответы на те вопросы, которые меня волновали, и даже больше”",
			"text":"Есть вопросы, которые нас мучают, но в итоге только мы сможем на них ответить сами. За курс я нашел ответы на те вопросы, которые меня волновали, и даже больше. После практик приобрел понятное (для себя) представление о своих стремлениях и ценностях. Авторский курс Паши упорядочил действия и мысли. Был у других преподавателей, но Паше удалось создать действительно универсальный и практический курс инструментов для работы с самим собой. Паша, выражаю тебе глубокую благодарность! Ты поработал на славу!",
			"src": ""
		}
	],
	"1": [
		{
			"image": "/front/dist/images/testimonials2/5Q5FLvBT7yw-300x300.jpg",
			"title": "Светлана Дроздова",
			"subtitle": "",
			"quote": "“В результате тренинга получила понимание «куда бежать, что делать и как», прилив сил, уверенность, что я двигалась и двигаюсь в правильном направлении”",
			"text":"На тренинг пришла с желанием понять, куда двигаться дальше и зачем. Потому как к этому моменту очень большой этап завершился, а новый никак не начинался. Все точки над Ё расставило твое, Павел, разъяснение пирамиды потребностей в ключе «Рататуй». Я поняла, что мое жгучее желание загнать всех «пинками в светлое будущее» совершенно нормально и более того означает развитие, а не сумасшествие или манию величия.В результате тренинга получила понимание «куда бежать, что делать и как», прилив сил, уверенность, что я двигалась и двигаюсь в правильном направлении…Огромное спасибо тебе, Павел, и всем участникам!!!",
			"src": ""
		}
	],

	"2": [
		{
			"image": "/front/dist/images/testimonials2/KoLWz3bRjvc-300x300.jpg",
			"title": "Сергей Агибалов",
			"subtitle": "",
			"quote": "“Заряд сил есть, руководство к действию тоже, спасибо за счастливый путь!”",
			"text":"Пришел с надеждой разобраться в себе! А если нет, так просто что-то ценное узнать, интересное! Надежды мои оправдались, после субботы был такой подъем сил, все стало ясно, а в воскресение был упадок, первичная эйфория кончилась, заземление произошло! :)Тренинг грамотно сочетает и удивительные открытия и реальное положение вещей, что за этим следует и чего ожидать в пути!Так что я остался доволен! Заряд сил есть, руководство к действию тоже, спасибо за счастливый путь!",
			"src": ""
		}
	],

	"3": [
		{
			"image": "/front/dist/images/testimonials2/1RDAUlYloaw-300x279.jpg",
			"title": "Ирина Щепочкина",
			"subtitle": "Психолог-консультант, коуч",
			"quote": "“Я двигаюсь в правильном направлении, с кучей позитивных эмоций, множеством новых знакомых, новых идей и мыслей!”",
			"text":"Спасибо большое Паше, он выкладывался на все сто!!! А это можно делать, только если действительно действуешь в предназначении! Паше хочется доверять!На тренинг приходила с желанием подтвердить свое предназначение т.к. не один год занимаюсь данной темой. Я была уверенна в своем предназначении на 85%, теперь я в это верю на 100%. Еще хотела получить заряд положительных эмоций, так, чтобы хватило хотя бы на месяц.Ушла с ощущением того, что я двигаюсь в правильном направлении с кучей позитивных эмоций, множеством новых знакомых, новых идей и мыслей в реализации своего предназначения!!! Услышала шикарные фишки вроде той, что надо создать резюме для сотрудников той специальности, которая тебя интересует. И устраивать им собеседования, выведывая у них их коронные стратегии. Я не знала, что можно быть настолько наглым, но, возможно, эта черта всех предпринимателей и мне это нравится! Но самое главное — этот тренинг для меня хороший пинок под з.., для выполнения действий в сторону своего предназначения!!!!Спасибо тебе большое, Паша Кочкин!!!! Ты делаешь бесценные вещи для людей!!!",
			"src": ""
		}
	],
	"4": [
		{
			"image": "https://pp.userapi.com/c622819/v622819075/46db8/aqromXJYyos.jpg",
			"title": "Наталья Прядко",
			"subtitle": "",
			"quote": "“Ушла с тренинга с “горящими” глазами, мне снова захотелось жить и действовать!”",
			"text":"На тренинг я пришла с целью разобраться в том, чем на самом деле хочу заниматься. Да, в первую очередь я реализую свое женское предназначение, а что в профессиональной сфере меня зажигает?У меня было несколько вариантов: образование детей, путешествия. В процессе тренинга список дополнился…Что я обладаю полным правом прожить свою жизнь так, как я хочу. Но я не имею права “слить” свою жизнь. Я просто обязана реализоваться: из-за уважения к жизни своих предков, для будущих поколений. Я ответственна за все, что происходит вокруг меня.Еще лично для меня наиболее полезными стали практики: определение инструментов приверженности, работа с родовыми программами и мозговой штурм.Метод выбора ниши просто гениален.Ушла с тренинга с “горящими” глазами, мне снова захотелось жить и действовать!!! Вместе с желанием: “Ааа, сколько всего интересного я узнала и хочу это попробовать (это и найденные направления, и дополнительные источники по поиску себя от Паши, и результат общения с участниками тренинга)”, обрисовалось одно главное направление движения, а также сегмент, с «запасными» вариантами. В ходе выполнения практик я поняла, что мое предназначение в социальной жизни – нести образование детям. И я буду его реализовать несмотря ни на что.Спасибо, Паша. Ты – один из тех немногих людей, благодаря которым я реально МЕНЯЮ свою жизнь в лучшую сторону. Например, после женского предназначения, через 2 месяца я получила предложение и через год вышла замуж.Спасибо тебе огромное!!!Ещё отзывы",
			"src": ""
		}
	],
	"5": [
		{
			"image": "/front/dist/images/testimonials2/LY3zBE3tklM-300x300.jpg",
			"title": "Семён Прибылов",
			"subtitle": "Учредитель сети суши-магазинов",
			"quote": "“Бешеная атмосфера, постоянные практики, крутое окружение и полное погружение в изучение себя. Это дает кучу энергии, а самое главное — понимание, в какую сторону двигаться и зачем”",
			"text":"Инсайтом для меня была техника по поиску генетической программы. Я никогда даже не задумывался о том, что род так сильно влияет на твои поступки и ценности и тем более не знал, как с этим работать. Еще большим удивлением для меня было то, что и в себе я нашел одну такую установку. Основной вывод, который я сделал после тренинга, это то, что изучать себя также важно, как изучать показатели в своем бизнесе. Показатели не могут расти, если ты за ними не следишь, не работаешь с ними и не пытаешься на них воздействовать.Также и с человеком, ты не можешь расти пока ты не знаешь своих сильных и слабых сторон, пока ты не понимаешь природу своих желаний, пока ты не понимаешь, что тебя заряжает, а что сливает. Но понять все это, это как сделать первую аналитику своего бизнеса и увидеть показатели, а дальше — работа, работа и еще раз работа, и лишь иногда останавливаясь посмотреть, не сбился ли ты с курса… Огромное тебе спасибо, Паш. То что ты делаешь, наносит непоправимую пользу!",
			"src": ""
		}
	],
	"6": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/07/%D0%92%D0%BB%D0%B0%D0%B4%D0%B0-%D0%A7%D0%B8%D0%B6%D0%B5%D0%B2%D1%81%D0%BA%D0%B0%D1%8F-683x1024.jpg",
			"title": "Влада Чижевская",
			"subtitle": "Владелица event-агентства",
			"quote": "“Моя цель — стать Женщиной с большой буквы”",
			"text":"Влада пришла на Предназначение в тот период, когда ощущала себя потерянной, не могла четко сформулировать свои желания. После прохождения тренинга появилось четкое видение целей и того, как пошагово этих целей достичь — а именно наметились четыре значимых проекта. В настоящий момент Влада возглавляет event-агентство.",
			"src": "https://www.youtube.com/embed/1l2Tku-qE88?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"7": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/1477348_554710967946800_450878547_n.jpg?oh=e283ff7da67a2d5a89f6cfbc3d9cb1de&oe=59544DD4",
			"title": "Сергей Ватутин",
			"subtitle": "Владелец сети туристических агентств",
			"quote": "“У меня были сомнения: “Как чужой человек, который меня не знает абсолютно, сможет решить мои проблемы, поможет найти предназначение?”",
			"text":"Было множество различных проектов — порядка 30 направлений в бизнесе — задача заключалась в выборе основного. Решил посвятить себя проведению обучающих программ. Через 4 месяца после тренинга провел lifestyle конференцию, собравшую тысячу человек.",
			"src": "https://www.youtube.com/embed/Ye3NguGls3c?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"8": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/15871573_10154854945197463_870106182553205877_n.jpg?oh=e1ad45ab8f95b71db19075ead335b14f&oe=594E226E",
			"title": "Елена Федорова",
			"subtitle": "Основатель Школы Музыки «Форте»",
			"quote": "“Мне подарили смысл жизни и цель, ради которой я готова двигаться”",
			"text":"Елена давно искала свой путь и такое дело, ради которого хотелось бы подниматься с кровати. Благодаря тщательно отобранным практикам, используемым на тренинге, она смогла увидеть именно ту цель, которая заставляет ее двигаться вперед.",
			"src": "https://www.youtube.com/embed/Mz1mqT-L1rg?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"9": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/17201437_10206529807003114_3034332721500974678_n.jpg?oh=c75c1647f24583029fce6032b26a1ec4&oe=597195CC",
			"title": "Катерина Асламова",
			"subtitle": "Дизайнер одежды",
			"quote": "“Я хочу снять фильм, который заставит вас улыбаться”",
			"text":"На момент прохождения тренинга Катерина уже знала, в чем ее предназначение, но тренинг помог конкретизировать цели, сделал мечту реальной.",
			"src": "https://www.youtube.com/embed/sT4BRkI1oOo?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"10": [
		{
			"image": "/front/dist/images/testimonials2/-e1469650864289.jpg",
			"title": "Алексей Шаров",
			"subtitle": "Финансист",
			"quote": "“Я пришел на этот тренинг ,чтобы найти себя”/”Я смогу трахнуть Wall Street!”",
			"text":"Потратил 9 лет на обучение и только тренинг “Предназначение” подарил совершенное новое мышление, состояние эйфории. Появилась энергия и понимание своих желаний и того, в каком направлении надо расти.",
			"src": "https://www.youtube.com/embed/NBK4f_RpfcU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"11": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/07/%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80-%D0%97%D0%B0%D0%B9%D1%86%D0%B5%D0%B2-1024x711.jpg",
			"title": "Александр Зайцев",
			"subtitle": "Владелец веб-студии, разработка сайтов, создание корпоративных гимнов",
			"quote": "“Если ты не готов работать над собой, то тебе сюда идти не нужно”",
			"text":"Изначально хотел найти более глобальную и интересную цель в жизни. Тот стабильный бизнес, которым Александр занимался, не приносил удовольствия и даже раздражал. На тренинге наметился ориентир и понимание того, куда хочется двигаться. Появился четкий план действий в сфере, которая по-настоящему увлекает — в сфере музыки.",
			"src": "https://www.youtube.com/embed/I3D8tlpuShA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"12": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/11903698_858074600954694_7480823347525169345_n.jpg?oh=e51363514300829d642f206fbffb40c3&oe=595F7434",
			"title": "Елена Подинская",
			"subtitle": "Главный специалист Управления поставок оборудования и МТР в ОАО «Стройтрансгаз»",
			"quote": "«Я счастливая и дарящая счастье женщина! Паша, спасибо тебе за мое будущее!»",
			"text":"Не любила свою работу и делала над собой усилие, занимаясь ей. Внезапно для себя поняла, что больше не хочет двигаться и расти в привычном направлении. В каждом упражнении тренинга Елена нашла подтверждение именно того, что она раньше не решалась признать своей миссией.",
			"src": "https://www.youtube.com/embed/-KrS6CiyXIU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"13": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/14632823_1326843083993374_8714492655056436811_n.jpg?oh=d773e3bfb73f46b383966f164452aab0&oe=5965555B",
			"title": "Светлана Харина",
			"subtitle": "Актриса",
			"quote": "«Мой психолог сказал, что я ее достала»",
			"text":"Во время тренинга пережила полный спектр эмоций — от отчаяния до эйфории. До тренинга было много сомнений и страхов. Павел помог наконец-то понять, чего она хотела по жизни на самом деле — стать актрисой. Все желания и мысли сложились в целостную картину.",
			"src": "https://www.youtube.com/embed/5eEfh-6PwB0?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"14": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/11221589_1164522386894631_6397140903149113305_n.jpg?oh=9a1ddb3bc0fbeb463438cd5414a5871b&oe=595055D4",
			"title": "Алексей Манихин",
			"subtitle": "Бизнес-тренер, бизнес-консультант",
			"quote": "«Это очень серьезный тренинг!»",
			"text":"Пришел на тренинг для того, чтобы убедиться в том, что действительно занят своим делом. Был поражен, что находится на правильном пути и теперь твердо уверен, что идет в нужном направлении.",
			"src": "https://www.youtube.com/embed/dlYKM3hcjG8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"15": [
		{
			"image": "/front/dist/images/testimonials2/-Тихоновская-e1469650658859.jpg",
			"title": "Дина Тихоновская",
			"subtitle": "",
			"quote": "«Завтра я напишу заявление об увольнении»",
			"text":"Стояла перед выбором, чему посвятить свою жизнь, и хотела подойти к вопросу максимально продуманно. Внезапно для себя осознала, что цель жизни — реализоваться в роли женщины и создать крепкую семью. Четкая система тренинга помогла Дине раскрыться через работу с подсознанием и логикой — гармония между чувственным и разумным началом. Очень понравился доверительный стиль подачи информации и особая, добрая и домашняя атмосфера тренинга.",
			"src": "https://www.youtube.com/embed/76BtznQbFDI?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"16": [
		{
			"image": "/front/dist/images/testimonials2/Юлия-Осетрова.jpg",
			"title": "Юлия Осетрова",
			"subtitle": "",
			"quote": "«Каждый человек, который потерялся в жизни, может сюда прийти»",
			"text":"На момент прохождения тренинга была полностью реализована в бизнесе и рассматривала возможности профессионального роста в текущей или новых областях, но поняла, что не хочет этого. Хотела реализовать свое хобби в бизнесе, но не понимала в каком. Поняла, что всегда мечтала создать школу или образовательный центр, где люди смогут менять свою жизнь. На тренинге, наконец, увидела четкую цель и поняла, в каком направлении двигаться дальше.",
			"src": "https://www.youtube.com/embed/DlU5CQ65yyo?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"17": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/554849_374023856040413_1547097042_n.jpg?oh=d25785738a050f3839df4c92d48c1255&oe=5950D8C4",
			"title": "Евгений Комлев",
			"subtitle": "Консультант по креативности и мышлению, специалист по рекламе",
			"quote": "«Паша — супер-тренер. Я не буду больше делать то, что меня не прет!»",
			"text":"Искал возможность перейти от внешней мотивации тренингов к внутренней и придать смысл зарабатыванию больших денег. Осознал для себя, что высокое предназначение, должно быть реализовано в материальном плане. Узнал много нового про свою личную мотивацию.",
			"src": "https://www.youtube.com/embed/OZGga2LqQwI?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"18": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-1/16683899_1799872176943771_6537715602176157542_n.jpg?oh=2fa5b089163715b60121e107149ce6b9&oe=5956AFFA",
			"title": "Алиса Кобылянская",
			"subtitle": "Владелица компании “VIP-матрешки”",
			"quote": "«Я создала шедевр!»",
			"text":"На тренинге получила подтверждение своим чувствам и стремлениям: создать большую любящую семью, что до этого выражалось только в бизнесе — создание эксклюзивных матрешек, которые являются символами продолжения рода и семьи. На тренинге вся предыдущая работа над собой получила продолжение и теперь наметился вектор для движения вперед — создания своей собственной крепкой большой семьи.",
			"src": "https://www.youtube.com/embed/bX8PxF5fPwk?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"19": [
		{
			"image": "https://drive.google.com/file/d/0B5ZxsjbemQUHcUdnZ3pnbGRsNlE/view",
			"title": "Олег Кочкарёв",
			"subtitle": "Бизнес-брокер",
			"quote": "«Я нашел здесь энергию»",
			"text":"Пришел на тренинг для того, чтобы была яркая цель — конкретная и осознанная, и чтобы черпать из этой цели энергию каждый день. Нашел свое предназначение и испытал на себе колоссальный обмен энергией и весь спектр эмоций от практик.",
			"src": "https://www.youtube.com/embed/6nrmhZK9cCA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"20": [
		{
			"image": "https://drive.google.com/file/d/0B5ZxsjbemQUHQlNKUzc1dTBDQ28/view",
			"title": "Павел Безнощенко",
			"subtitle": "Владелец автомоечных комплексов",
			"quote": "«Я иду той дорогой, которой хочу!»",
			"text":"Давно наблюдал за выступлениями Павла и очень хотел попасть к нему на тренинг. К тому делу, которому он уже посвятил свою жизнь, добавилось сильное желание обучать других. Получил множество инструментов для удержания своей цели и конкретизации желаний.",
			"src": "https://www.youtube.com/embed/5R_Rv8E0js4?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"21": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/13000084_1104031726303206_2098927925824016669_n.jpg?oh=f015516f1e1c7df19cc81fd27746765b&oe=5970FA1D",
			"title": "Елена Дворяшина",
			"subtitle": "Генеральный директор Агентства устойчивого развития и инвестиций, генеральный директор ООО «Школа Успеха»",
			"quote": "«Я в полном восторге! Я не ожидала такого эффекта!»",
			"text":"Прошла тренинг бесплатно как победитель, набравший наибольшее количество очков на курсе “Основы Движения”. Все опасения “слиться”, как это обычно случается, когда проходишь тренинг бесплатно, оказались напрасными. Тренинг произвел невероятное впечатление обилием глубоких и очень интересных практик. Очень благодарна Павлу за его вовлеченность и честную работу с полной отдачей.",
			"src": "https://www.youtube.com/embed/jB_SzuGzKyg?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"22": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/11078065_706232069487962_4049878225729481384_n.jpg?oh=8e1b955be74d52d01a13a3583f40c187&oe=595729A2",
			"title": "Александр Левченко",
			"subtitle": "Предприниматель",
			"quote": "«Теперь я понимаю, что всю жизнь отказывал себе в том, чего я хочу»",
			"text":"Александр осознал, что хочет состояться как актер, однако всю жизнь отказывался от этой идеи. После тренинга появилось ясное понимание того, что он имеет все данные для дальнейшего развития актерских качеств. Будет непрерывно развивать все свои сильные стороны, чтобы достичь желаемой цели.",
			"src": "https://www.youtube.com/embed/Uo0q1kobzW8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"23": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/10346227_109170386139017_531555821591326732_n.jpg?oh=354ad1a694f36067665b42b8d843c623&oe=594D453F",
			"title": "Валерия Шрейбер-Князева",
			"subtitle": "Специалист в области индустрии красоты и здоровья",
			"quote": "«Это было шоковое открытие!»",
			"text":"На тренинг пришла с запросом о возможности построения своего бизнеса. В результате на тренинге неожиданно для себя поняла, что ее предназначение вовсе не в бизнесе, а в реализации себя как женщины. Сейчас четко определяет для себя зачем, куда и как двигаться по жизни.",
			"src": "https://www.youtube.com/embed/3UpbD3VumtY?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"24": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/07/%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BD%D0%B0-%D0%93%D0%B0%D0%B2%D1%80%D0%B8%D0%BB%D0%BE%D0%B2%D0%B0.jpg",
			"title": "Светлана Гаврилова",
			"subtitle": "",
			"quote": "«Здесь собрались очень сильные люди»",
			"text":"Давно искала свое предназначение в жизни и в бизнесе. Сделала для себя массу открытий, потому что пришла с одним запросом, а завершает тренинг с абсолютно другим. Совершенно потрясена работой Павла и общей динамикой группы на тренинге.",
			"src": "https://www.youtube.com/embed/4uI5vBTLu_o?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"25": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/16996466_1261958437207028_4883283970762335894_n.jpg?oh=beba4b6f6c2559c6efe3f41cf758cd28&oe=59560A90",
			"title": "Елена Деведёрова",
			"subtitle": "Стилист",
			"quote": "«Я не первый раз у Паши — он мне близок как ментор»",
			"text":"Пришла на тренинг после “Женского Предназначения” с определенными задачами и вопросами, на которые хотела получить ответ. Однако во время тренинга раскрылись неожиданные приоритеты. Очень довольна результатом и планирует идти вглубь себя и прокачивать эти новые для себя качества.",
			"src": "https://www.youtube.com/embed/dFmYUZ6yeTs?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"26": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/13529_1013099168701239_8319405600515493595_n.jpg?oh=90ee86d68ade3b7e443940a152fb598f&oe=595B705F",
			"title": "Валентин Василевский",
			"subtitle": "Предприниматель",
			"quote": "«Я протестировал свои ощущения относительно того, что я дальше хочу делать»",
			"text":"Испытал весь диапазон эмоций. Ясно увидел свою миссию и ценности. Оба запроса, с которыми пришел на тренинг, выполнил полностью. Очень много эмоций вызвали практики “Сила рода” и “Качели” — они позволили заново прожить весь свой предыдущий положительный и отрицательный опыт.",
			"src": "https://www.youtube.com/embed/v6pG9Gg_1ec?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"27": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/14495403_10209155064627950_9119837275146703009_n.jpg?oh=5210f4511b58a2ee6572ea4dbcb1ef7c&oe=5954D8D4",
			"title": "Семен Пилюков",
			"subtitle": "Системы мониторинга и управления Умный дом",
			"quote": "«Я очень перегружен эмоциями, информацией и открытиями — это очень крутое ощущение!»",
			"text":"",
			"src": "https://www.youtube.com/embed/tGMMTM3A8Z8?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"28": [
		{
			"image": "/front/dist/images/testimonials2/MarinaKursman-300x300.jpg",
			"title": "Марина Курцман",
			"subtitle": "Основатель и руководитель R&D компании I.N.T. Technology Ltd",
			"quote": "«Четкое, простое, практичное, реалистичное, упорядоченное изложение общеизвестных коучерских знаний помогло начать эффективно их использовать на практике и проекты задвигались.»",
			"text":"",
			"src": ""
		}
	],
	"29": [
		{
			"image": "/front/dist/images/testimonials2/Alexei-BATYLIN.jpg",
			"title": "Алексей Батылин",
			"subtitle": "Музыкант, предприниматель",
			"quote": "",
			"text":"",
			"src": "https://www.youtube.com/embed/Z731AXJNazU?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"30": [
		{
			"image": "/front/dist/images/testimonials2/12192004_10205209493584158_4388412071798723801_n.jpg",
			"title": "Анна Пальмина",
			"subtitle": "",
			"quote": "",
			"text":"Благодаря тренингу Анне удалось преодолеть сомнения и найти счастливый баланс между электронным трейдингом и благотворительностью. Подтверждением тому стало получение Всероссийской премии “Репутация Года” за благотворительный проект.",
			"src": "https://www.youtube.com/embed/HisI55hiL_w?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"31": [
		{
			"image": "/front/dist/images/testimonials2/kFD4hgxLxzo.jpg",
			"title": "Ольга Мальцева",
			"subtitle": "",
			"quote": "",
			"text":"Во время тренинга у Ольги подтвердились 2 гипотезы — организация мероприятий, помогающих людям наладить деловые связи, и сочинение детских стихов. Проходя практику “21 день” Ольга каждый день писала по четверостишию, и у нее накопился очень большое материал. Ольга приняла участие в чтениях на поэтическом вечере, а затем попала в тройку номинантов на премию лауреата в конкурсе “Поэт года” в рубрике “Детская литература”. Ее стихи уже печатают — скоро выйдет сборник стихов для детей. А еще Ольга работает в нашей дружной команде и возглавляет проект “К.М.О.З.А.” — нетворкинг встречи Клуба Предназначение.",
			"src": "https://www.youtube.com/embed/o4xYl5vG15A?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"32": [
		{
			"image": "/front/dist/images/testimonials2/",
			"title": "Микаэл Саркисян",
			"subtitle": "Предприниматель, ресторатор",
			"quote": "",
			"text":"У Микаэла была заветная мечта стать портным, и он уже собирался поехать учиться в Милан, но накануне попал сначала на один мастер-класс Павла, затем на другой. Микаэл полностью прошел весь тренинг “Предназначение», а одна из практик стала ключевой — он был настолько впечатлен, что у него появились сомнения: так портной или все-таки ресторатор — его настоящая мечта? Очередным толчком послужила групповая встреча с Людмилой Тереховой — Микаэл принял решение больше не прятаться от проблем, набрался сил и решился выбрать путь ресторатора. Тренинг помог ему добиться того, чего он давно хотел в глубине души, но не хватало смелости и поддержки. Он создал супер-удачный проект “Soupme”, о котором уже пишут модные блоггеры, приглашают в сми, и теперь Микаэл помогает и другим ресторанным проектам.",
			"src": "https://www.youtube.com/embed/_ETeBZPTlp0?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"33": [
		{
			"image": "/front/dist/images/testimonials2/1048593.jpg",
			"title": "Руслан Юлдашев",
			"subtitle": "Cовладелец компании «Aromaco»",
			"quote": "",
			"text":"Ушел от состояний неуверенности, эмоциональной слабости, проблемности, непонимания своей миссии и общей растерянности. Одна из практик на тренинге перевернула все представление о жизни. Появилась целеустремленность, уверенность и спокойствие по поводу конечного результата.",
			"src": "https://www.youtube.com/embed/fZ8jbJMWSqY?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"34": [
		{
			"image": "/front/dist/images/testimonials2/терехова.jpg",
			"title": "Мария Терехова",
			"subtitle": "«Росатом»",
			"quote": "",
			"text":"Тренинг помог утвердиться в решении посвятить себя делу жизни — благотворительности, а также научил смелее отсекать ненужные связи с людьми, вызывающими напряжение.",
			"src": "https://www.youtube.com/embed/CJ6lgWqPelI?rel=0&amp;showinfo=0?ecver=2"
		}
	],

	"35": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2015/10/e4Lc6SPRuoQ.jpg",
			"title": "Владислав Шимчик",
			"subtitle": "ОАО «Стройтрансгаз»",
			"quote": "",
			"text":"До прохождения тренинга просыпался каждый день с чувством безысходности. На тренинге Владислав нашел подтверждение своим мыслям, которые посещали его ранее и от которых он отказывался сам и под давлением обстоятельств и окружающих людей.",
			"src": "https://www.youtube.com/embed/vQlBemYU_gA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"36": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2015/10/lepeshova.jpg",
			"title": "Ольга Лепешева",
			"subtitle": "Владелица школы танцев «Just Dance»",
			"quote": "",
			"text":"До тренинга было много сомнений: если от работы не прет со страшной силой — что-то здесь не так. Были постоянные самокопания, сомнения. Тренинг научил делегировать часть работы тем, кто действительно будет получать от нее удовольствие. Удалось найти баланс между работой, детьми и семьей. В итоге Ольга нашла свое женское предназначение.",
			"src": "https://www.youtube.com/embed/wfF5pZg_Mn0?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"37": [
		{
			"image": "https://scontent.fhen1-1.fna.fbcdn.net/v/t1.0-9/13775997_10206351893706464_3004992925638392202_n.jpg?oh=07030959a83b96a2732c776af69980b4&oe=59663AC4",
			"title": "Мария Морыженкова",
			"subtitle": "Художник с финансовым прошлым",
			"quote": "",
			"text":"Несмотря на советы друзей, никогда не воспринимала всерьез свое увлечение рисованием. После получения диплома финансиста уехала в Китай и два года прожила там, работая тьютором, PR ивент-менеджером и занимаясь разработкой сайтов. После прохождения тренинга поняла, что больше 10 лет обманывала саму себя и решает посвятить жизнь предназначению — с первого раза поступает в Британскую Высшую Школу Дизайна. Дочь влиятельного человека, которую всю жизнь окружали бизнесмены и успешные люди, — Мария рассказывает, как прошла путь от выпускницы финансового ВУЗа до своей первой художественной выставки.",
			"src": "https://www.youtube.com/embed/_MF2iToBsRI?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"38": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/03/Yln27e5CblQ.jpg",
			"title": "Александр Калашников",
			"subtitle": "Профессиональный инвестор",
			"quote": "",
			"text":"К 30-ти годам сделал крутую карьеру — занимал ведущие позиции и имел идеальную зарплату, но уровень стресса и напряжения от работы были настолько велики, что работа вызывала буквально рвотный рефлекс. После тренинга поймал для себя ресурсное состояние и осознал, что его предназначение — это передача опыта. После тренинга Александр стал строить свою компанию исходя из ключевых компетенций каждого — весь ключевой персонал Александра прошел тренинг “Предназначение”.",
			"src": "https://www.youtube.com/embed/U2Ycnyo4qtQ?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"39": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/07/%D0%BA%D0%BE%D1%80%D0%BD%D0%B5%D0%B2.jpg",
			"title": "Александр Корнев",
			"subtitle": "Организатор проекта “Путь писателя”",
			"quote": "",
			"text":"“Я пришел на тренинг с серьезным запросом — все было вроде бы хорошо, и я вроде бы успешный человек, в принципе, но чувствовал, что что-то не то. Как будто просто запутался. Очень хотелось найти то, чем я буду гореть”. 3 дня тренинга стали одними из самых важных дней в его жизни. А когда тренинг закончился, Александр понял, что так дальше жить нельзя. Понял, что существует нечто большее, чем его привычная жизнь, что все может быть гораздо шире, и глубже, и мощнее, чем он себе представлял.",
			"src": "https://www.youtube.com/embed/jOEg8Au2P1Y?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"40": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/07/e1471507846285.jpg",
			"title": "Денис Дрейман",
			"subtitle": "Художник-иллюстратор, создатель курса “Визуальные заметки”",
			"quote": "",
			"text":"“Я начал рисовать еще до того, как начал говорить. В детстве у меня была мечта — она и сейчас есть — сделать что-то значимое для человечества. Ход моих мыслей был тогда таким: раз я хочу помочь человечеству, надо начать просто с человека. А как я могу ему помочь? Самый непосредственный способ — это стать медиком и в любой экстремальной ситуации или когда человек болен — вылечить его. И я решил тогда стать медиком: сначала поступил в медицинский лицей, а затем — в университет, и связал свою жизнь с медициной”.",
			"src": "https://www.youtube.com/embed/zaFBj7_-zjA?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"41": [
		{
			"image": "http://predestination.ru/wp-content/uploads/2016/12/QBx6KMwVHYw-1024x819.png",
			"title": "Ольга Свежакова",
			"subtitle": "Cпециалист по этикету, директор Завершающей Школы (этикет и коммуникативные навыкам)",
			"quote": "",
			"text":"Ольга прошла программу «Предназначение” по книге, которую ей подарили друзья, после прохождения мастер-класса Павла. Примерно в середине книги Ольга поняла, что направление которое она выбрала — этикет и коммуникативные навыки — это то что она по-настоящему умеет, любит делать и это то, что действительно нужно людям. Затем она прошла интенсив «Женское предназначение» и обнаружила, что ее предназначение как женщины очень гармонично встраивается в любимое дело и  соединяет все грани ее личности, все умения, знания и возможности.",
			"src": "https://www.youtube.com/embed/pVzD10dRFVs?rel=0&amp;showinfo=0?ecver=2"
		}
	],
	"42": [
		{
			"image": "",
			"title": "Дмитрий Цуцеров",
			"subtitle": "",
			"quote": "Когда ты понимаешь, что ты хочешь и зачем тебе это нужно — мир встает на место.",
			"text":"Узнайте, ради чего вы хотите с утра вставать и действовать, действовать и действовать! Павел дает простой взгляд со стороны на очень сложные вещи — это его дар.",
			"src": "https://www.youtube.com/embed/axT9j-TURY4?rel=0&amp;showinfo=0?ecver=2"
		}
	]

}
